    [
        {
            "nama": "Web Programming UNPAS",
            "author": "Sandhika Galih",
            "subscriber": "50k",
            "email": "sandhikagalih@unpas.id",
            "pekerjaan":"Dosen Universitas Pasundan",
            "materi":"PHP | GIT | BOOTSTRAP | HTML CSS",
            "img": "https://yt3.ggpht.com/a/AGF-l79IhFmeS2mElwBANXGZ9ybKRgFsmtMfB6czzw=s900-c-k-c0xffffffff-no-rj-mo",
            "deskripsi" : "WebProgrammingUNPAS Channel khusus yang membahas mengenai teknologi internet dan pengembangan web / web development, khususnya untuk mahasiswa teknik informatika di Universitas Pasundan Bandung dan umumnya untuk siapa saja yang tertarik. Dikelola secara khusus oleh Sandhika Galih sebagai staf pengajar di Program Studi Teknik Informatika Universitas Pasundan Bandung."
        },
        {
            "nama": "Angga Risky",
            "author": "Angga Risky",
            "subscriber": "60k",
            "email": "anggariskysetiawan@gmail.com",
            "pekerjaan":"UI/UX Designer",
            "materi":"UI/UX Design | Android Studio |",
            "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTZG6RAgl0A8XKALEsgr6PGbWTULLZ3GAsIVwcuFnpPDZVXzqGoJA",
            "deskripsi" : "Berbagi pengetahuan adalah hal yang saya suka dan mengajar adalah di mana saya berada di bidang terbaik saya karena saya percaya semakin saya mengajar semakin banyak saya belajar. Dan juga, saya suka memberikan pelatihan yang bermanfaat dan menjadi bagian dari komunitas kreatif. Saya telah menghabiskan waktu yang lama untuk melihat orang lain belajar dan mengajarkan sesuatu yang baru di bidang mereka. Saya ingin membantu Anda mencapai tujuan berikutnya dengan kursus online ini. Saya telah mengajar selama 4 tahun lebih. Saya pernah menjadi desainer grafis ketika saya berumur 12 tahun, saya bekerja sebagai Pemimpin Produk untuk perusahaan global untuk mengelola tim untuk menciptakan produk yang bermanfaat bagi pelanggan. Saya berfokus di YouTube untuk melatih diri sendiri untuk belajar dan mengajarkan pelatihan terbaik untuk media digital di YouTube. Salam hangat, Angga Risky"
        }
    ]
